[{"id":0,"name":"Manuel Stone","age":29,"image":"owl","phone":"(851) 750-6140","phrase":"Sogo jojonju uwmukra uccu usigijvi joki vu otivozbe liwfac dotdaw sulpi jidgac ek ham idonod ninwiaju watapo ot jo untabumi op jigok wicguv fomfazi cerrosa.","animal":"fox"},{"id":1,"name":"Tommy Casey","age":34,"image":"owl","phone":"(486) 624-1211","phrase":"Pahozgu etlemov mi emwuk pebimtas camulgah taba ge becze tapzikde iwweuk er diksuvazu imjariz nu ageko ipigu hojjad wigowi bur mosakluz ewubu hevo duefaduh lofza.","animal":"cat"},{"id":2,"name":"Shawn Newton","age":53,"image":"owl","phone":"(236) 905-7147","phrase":"Vaniavo nudijefu sosekew olaosuez jalzuz ojuvi guzev tup zap me manjajuc fi cegul idi udsadad zosikraj lo ahahuhavu uhtalbu tuuvo mubora wouswo uskik pof odukico.","animal":"puma"},{"id":3,"name":"Alfred West","age":37,"image":"owl","phone":"(904) 648-3309","phrase":"Zos zi wovcuc hut isupe comtac idisaej ecgi naukeha epuoj wih reci ohogo ulzi matizgu pubag vefo ejuera juf pofema godu watzugvu fejaj lejbevos zuwogme.","animal":"puma"},{"id":4,"name":"Larry Ellis","age":45,"image":"owl","phone":"(422) 491-1136","phrase":"Roco juc wazcuz kovawce diskasuwi tumece zu wefu res be sewkecoro oda lanav atigir giw jaariden paar bahof rap gipsojta pa je pufih tabuj vo.","animal":"monkey"},{"id":5,"name":"Erik Yates","age":24,"image":"owl","phone":"(671) 968-6911","phrase":"Tueb gijavabil jizuj emi nalhu ega onoug rifbas babe tula coji fuceku jihcem ni idsidep mavelho rawhalok ginda wiumudul inemabek ziz wedri jocevi anatazjem abetanip.","animal":"tiger"},{"id":6,"name":"Beulah Ballard","age":31,"image":"owl","phone":"(578) 544-9898","phrase":"Wabuh mabwawij nunamwuf kow tebma takicoebu gapojca gavlolvit alzira ebrava be wihra ifbu olu wintollo hihtulfo iwigen nojamuj anefurwal wiwu zuh vazedsa toohicot kemnod to.","animal":"tiger"},{"id":7,"name":"Landon Logan","age":59,"image":"owl","phone":"(510) 881-2152","phrase":"Vil cus amulaffi nim cuvoluhe vivacu faadi ibpa cov cisa tem ipdavuj et duoji wakaptu feclun mac cebuwemo ko ceg uwcek gurzef henikic adken jekdubip.","animal":"crocodile"},{"id":8,"name":"Cody Moody","age":45,"image":"owl","phone":"(955) 636-3754","phrase":"Ofcenud de ubfi hitopu wefri rul gokhip tuj gumas ha lep rokapi voakcen ge fuz fe okevi dewgizi lafamot apupo vetu ehze lu jospeze juc.","animal":"fox"},{"id":9,"name":"Donald Dixon","age":43,"image":"owl","phone":"(554) 261-4773","phrase":"Fo firnug macbonove pawolba ri bava gaz ga fa cagijafi rabbah lita wo tuv sife joluw ewali fitulek bus owjus rije pi nu wakem ritowke.","animal":"crocodile"},{"id":10,"name":"Carrie Burns","age":25,"image":"owl","phone":"(227) 752-8887","phrase":"Wekfa edufu pumisut ebial deggef la cidog eketa wijbib seriwni ufeujta tido zawzoj ukiwakis gamzatra micnoni jispozag eg kel se jilale mer weniha ekigejuh navi.","animal":"dog"},{"id":11,"name":"Eric Herrera","age":35,"image":"owl","phone":"(617) 218-9708","phrase":"Emtehse jismi wewnob kezgowlel buj abful fonok odbi ev wefvoogo ronboj ifu icjuwone dahciw zo epsit avidi posibce bawe lokriruw pa jip eji ipied iduodawe.","animal":"rhyno"},{"id":12,"name":"Jeanette Beck","age":54,"image":"owl","phone":"(655) 813-2463","phrase":"Wo fiwbaf fujzudtog peveiga hedmal nokralere kan ceaddo itarapwi opo dopadfis ri otune rip ge dam udogi vuplut efirupur zozbu rot zogjis hizoj fol bepom.","animal":"cat"},{"id":13,"name":"Jorge Jacobs","age":27,"image":"owl","phone":"(435) 365-5918","phrase":"Ni por zeweef werhetiw rese kez gemadlo simofudo pehe ub sit gurtise tevi pibfa guj zegahap big akpesok ro alipazci hagbinre esoutvuc cewuchi girlazmum del.","animal":"monkey"},{"id":14,"name":"Jeanette Wells","age":55,"image":"owl","phone":"(874) 694-9010","phrase":"Vuutu wovzo jo zoluk zugoh ruici pomon eg run denwifavu bone onda wesbori foros ba zefjesfu zodeh tibtos dib mo hufam sef wugic upmu do.","animal":"tiger"},{"id":15,"name":"Nora Cortez","age":40,"image":"owl","phone":"(956) 762-4225","phrase":"Cizre gudkelad ravgap vaguak buuka ibuahi foapiil gegfumfe de mongim mavanabo ucis lu lafuj lude da kemero davceep riduas boptic cize mu majimeh ha zaveb.","animal":"monkey"},{"id":16,"name":"Madge King","age":23,"image":"owl","phone":"(947) 578-4711","phrase":"Haz suvfu doj mew at okawuce itabecib onbeb ifaapo ju betuzih mibnah weloceha hado goco tori usifsak jos lezinpot lol citaha icjoj kac wa pouja.","animal":"monkey"},{"id":17,"name":"Micheal Bailey","age":20,"image":"owl","phone":"(202) 964-2264","phrase":"Veslif ipipollu ipi wekpuwkac ruszikmaw guoleuv loram fegtagdi pep el tewmusij bevisbol ho liv ow ri dolita usu bereva tezzud bif rafu danowol za raucsuh.","animal":"crocodile"},{"id":18,"name":"Nathan Underwood","age":32,"image":"owl","phone":"(540) 523-4185","phrase":"Tiibine ze ulmuhkih ciwmujpi ca ezpe gaik mer tin ipsub ah al niw wuetoizu zebsil boz ka mo mila bih fojud zij sugzohfob hacoh vajgoh.","animal":"cat"},{"id":19,"name":"Claudia Walters","age":53,"image":"owl","phone":"(942) 948-3384","phrase":"Kusgepbu ozatejcoz dewser juzgag ha zohjeruf udauzwe ev wowo sehpe udamo puzup jo leuvube zure gutge kor re tovved utaki epejenve bosawnoz kunow so feziju.","animal":"rabbit"},{"id":20,"name":"Leila Fitzgerald","age":54,"image":"owl","phone":"(358) 535-5480","phrase":"Juhatso roclezefa iva furfu tawere dulzulok tumo parguj lububrem buadi kustez gaci movoghib tikru hefiotu do pife wuewro wutavhor gilmi cel cimosur rukweme an mivirpop.","animal":"cat"},{"id":21,"name":"Luella Nunez","age":21,"image":"owl","phone":"(283) 973-8752","phrase":"Vihu izafefu taoboti cicicesag pafufap de rezvupa hu jijmunje ve epegi idozinwe bevzewi wuugu goljufzak docutasas lolapa waw pail mi awuwabo zezensa kam os wo.","animal":"dog"},{"id":22,"name":"Roy Washington","age":47,"image":"owl","phone":"(780) 522-9485","phrase":"Fo kekcotif kukvonvor ot hil alu nup debujge ibit mezkakkig wofzil ejefonuk mi tor obliwi dituc cip uho itmo udetoiz tipnioz ulo kecku abanad sep.","animal":"cat"},{"id":23,"name":"Rose Yates","age":36,"image":"owl","phone":"(686) 269-7134","phrase":"Dolop kubutur lafwec gu pegi lovwamu nec firifak himaka paf ac se womepu cig rujwutbud ecav tapameg lolhabu nif vokli neenow soj faj oc leebduf.","animal":"cat"},{"id":24,"name":"Douglas Coleman","age":64,"image":"owl","phone":"(664) 353-4638","phrase":"Ikaki zoagij fe waskac religij mov doz ro zuom toti lu reotedi daajumu fi hos wegjuowe pinsofo udojoaka naz cemitsi egfi kef huvhi jo oja.","animal":"dog"},{"id":25,"name":"Johanna Santos","age":48,"image":"owl","phone":"(539) 987-2508","phrase":"Malo kiajajig ar batko gi ussozupu om getetdoj lugewekaj nueruli mih dosam agenu zaid rilwaed ewolug awegi hemen acbu zu li uksu ikcodac ovirtug rateso.","animal":"rhyno"},{"id":26,"name":"Anne Hanson","age":56,"image":"owl","phone":"(612) 458-7605","phrase":"Mevzeb ot hefmac fijukul kizete ki utezufzu ziz rol jim duzcapesa fe zi oharoh reb jeh sov ruwa momogsa da jialari haobjo vahnef amubopcih ce.","animal":"monkey"},{"id":27,"name":"Amelia Roberson","age":58,"image":"owl","phone":"(883) 759-1576","phrase":"Givon nuc limomiced naraeho be ko muh eje totwog funop awohura femlazda ci cati wuw sugle setuzbog og fub joco hut honaw ag wear fiipo.","animal":"crocodile"},{"id":28,"name":"Craig Bishop","age":30,"image":"owl","phone":"(214) 847-1243","phrase":"Mi mitjovoh hugeec rimpa fe aso nuhu ticun anaomeveg son na ga newzefa cusni bi arase mubgo wal sohitisa od veglofzi tuswoctu zowgada lanief zabop.","animal":"cat"},{"id":29,"name":"Nelle Guerrero","age":38,"image":"owl","phone":"(746) 804-3643","phrase":"Buidjo tidfo pu tazehdec zar kukomos po issinno teajge hojopeje ej esapinom fewpus pavrojul mifo lurgidocu bejviw suffez epivu fojsoj abujzul ru umafano lohcucol za.","animal":"cat"},{"id":30,"name":"Terry Elliott","age":43,"image":"owl","phone":"(885) 261-7228","phrase":"Wekervom wi tej luhara me kupukebeh mume ful fihdihre vonir wojoji nappivuk pal nuze fapopa wiv rosbijafe hablem sa azuroca nubidka wanev dob we gihuhik.","animal":"horse"},{"id":31,"name":"Olga Scott","age":60,"image":"owl","phone":"(927) 887-2781","phrase":"Jo hopza topec sedieso diknogin niavucu kuviduk zef gitub we udop coeha lina hel zokjijij cuh ki zadongoc ca uma lewarumo opegiwfur cil dejkeska evasvik.","animal":"crocodile"},{"id":32,"name":"Emilie Byrd","age":63,"image":"owl","phone":"(768) 678-4702","phrase":"Awuwahis ce ekpobuvu olalol reb weihcev duhodo geodike oku rahe giewufol po jauba zuhu dobaabe durutozon riefwo naj kev opakuovi ucvi kekod gakgud faznod he.","animal":"cat"},{"id":33,"name":"Teresa Tyler","age":27,"image":"owl","phone":"(813) 818-1993","phrase":"Na jenfa cas vi widzultoj oruked feowuike wo wacwel rip alahijcus ri dulojoz ozifafah humuhekib pefure mebsod ticso mipmo iso fe okijiwepe eru nulus gom.","animal":"rabbit"},{"id":34,"name":"Ernest Hines","age":51,"image":"owl","phone":"(840) 321-8531","phrase":"Wijaccak noz avitu awgemdod murmuvdol hidike gofi notlak me vetok agepupsa zozavo fasadga nu bejjihbec gudipec unesisi ewiku wivipsuh lamuknu jadjamuz ne miwan wuchahu pinve.","animal":"puma"},{"id":35,"name":"Nancy McLaughlin","age":22,"image":"owl","phone":"(578) 656-4035","phrase":"Lag jamuupu mil bejemo joalabu iviorweg kocetga mafo utzopjat cozosov ujeme liv be su omavowi makuk sefohtah unsupvoz hasec kebmi lormas vuronzit juap av dugajuvi.","animal":"rhyno"},{"id":36,"name":"Jim Holmes","age":39,"image":"owl","phone":"(736) 718-4878","phrase":"Ik lu cac al fecoro cujsugo led builah he kelu sirdi huvid lekku tuvozda peb ucfu ubozi jice mezrac mof ume al pungom bu siwdaf.","animal":"crocodile"},{"id":37,"name":"Lucy Parsons","age":52,"image":"owl","phone":"(823) 409-2361","phrase":"Agpit gupaja fituji awle vidu juk veof fuso hiffup wulzurnis leri iri jutuped li ipe de ko omaparog akwes barzoof giw pafra tumino belze fibde.","animal":"fox"},{"id":38,"name":"Frances Reese","age":23,"image":"owl","phone":"(485) 252-7605","phrase":"Hec beete ha pakien ni biti un bet wi ba jimsakta sadez vojpimbug hap re guwol poatunaw bivweej cogeva eh jetaw mid ac us tebe.","animal":"crocodile"},{"id":39,"name":"Lloyd Kelly","age":64,"image":"owl","phone":"(744) 859-4920","phrase":"Waja ic fu jegde wavmu zeefowi tis tozhuz hobaipi hufobek vibipca zephegwi cej fe butmeje ome rotofipe lur cigzid ive idu loep moeg momed fot.","animal":"cat"},{"id":40,"name":"Terry Cortez","age":19,"image":"owl","phone":"(300) 684-5509","phrase":"Ju sizeda lepibor anahekih vaejjur ze ozbopa anomurwu butmi ujcehe esituzdo lirov mulu zokmupora uho fuw cem ko rihdicce ruknigpeg ewojam utu kawhoep cez ob.","animal":"puma"},{"id":41,"name":"Eleanor Woods","age":28,"image":"owl","phone":"(978) 544-5361","phrase":"Owiateko uzuhitpen pefcussa jif tetet owekezro erama jo pet zudonmiv do mugopic nofo fof dijuodu ojeguj sokej utropa giekupeg vifgiwug ijbezma bo fokhobo an jafhik.","animal":"rabbit"},{"id":42,"name":"Billy Goodman","age":21,"image":"owl","phone":"(757) 640-6076","phrase":"Moj map medogac lecvasos rob heapo zopa gul cu ri norpepib be gafsosuf kowun duhaw bageki nouhmat sivpep rubig kogfogo ne gegoj lilfup omuko pot.","animal":"fox"},{"id":43,"name":"Katharine Munoz","age":42,"image":"owl","phone":"(630) 211-4413","phrase":"Ri go zeahzug ohemi gisop ibiebu ejvo vujmim kacuvah rohojim fika nuji vapno waihu ifimam cefim nof col jamva neohe pempizac aruda ti pi kikono.","animal":"crocodile"},{"id":44,"name":"Alice Gonzalez","age":47,"image":"owl","phone":"(910) 465-9903","phrase":"Suhidok lij gi mo lapjod waabifi kojnik bajibpog mennipob vak guf keebu zehudmor tinsok copne kuw if aceokagip faga ru zewinji gacenur niopli dof ig.","animal":"cat"},{"id":45,"name":"Dylan Lane","age":54,"image":"owl","phone":"(883) 248-5759","phrase":"Ni lu liwzihuv moz kihamod vovceg kek gol rizpi tudcuwbo hovfa beok miwta noha zafne zuhmoot rahasas ko il zattikso hapsiworo ejueraapo uhfa degonbu dom.","animal":"tiger"},{"id":46,"name":"Albert Smith","age":26,"image":"owl","phone":"(717) 799-8486","phrase":"Keju bice nof bibpa ha co oj dot itrazvi nem coj gi ojulicov kifzevi emcowla mobnad ehioz micmi lewepwoh nincuz zadtus ahunerma ewejujok siopezis pogudvol.","animal":"rabbit"},{"id":47,"name":"Wesley Gutierrez","age":44,"image":"owl","phone":"(809) 618-9937","phrase":"Zatse dafepfa jitowehi co nov to epotesmav jilcusjul uhavozsol ak gu camzonhu tako gusza ja liwwo veirij hozaka suiz kuur epujier fotufkok farzojven pur je.","animal":"puma"},{"id":48,"name":"Sally Baldwin","age":47,"image":"owl","phone":"(819) 358-6065","phrase":"Tapipef fozefueme ki binje hi zuzenmuv koteav faitu soteba met unoga dep abe nuh meho inumuw tacegu ga bodgob wogzu wejsu po vismo maj tuk.","animal":"puma"},{"id":49,"name":"Frank Lawrence","age":34,"image":"owl","phone":"(282) 640-3209","phrase":"Af ezfiek jov ohla bi ubuezfah jikhov mif afoozane rad tazo nohes ziamu buvoso napke sujowa fo sam ji otihew pirlamzo gapowjuz hevahra muivcaj waga.","animal":"crocodile"},{"id":50,"name":"Sylvia Scott","age":43,"image":"owl","phone":"(653) 911-1393","phrase":"Huoponuz rimva ceus nap kafuba ohuhaboj hukservov mer ba wec wa noffoame wizapo rajvuv wop wac cuhizav hokonolej ohja ewako tepcac di suad si he.","animal":"cat"},{"id":51,"name":"Caleb Vasquez","age":39,"image":"owl","phone":"(873) 607-9925","phrase":"Pe ul ipe lipo ifanu nicap voh vief nuhugda egomo ka ju puznavzec dapetize kewminov ap avuvfop roale boc uwhul mezehdip memdu uvufo tit ma.","animal":"horse"},{"id":52,"name":"Kenneth Campbell","age":34,"image":"owl","phone":"(982) 218-5200","phrase":"Pebvojni nohmewzim sikap seiv gaiv juwce aduzu ecoruiha bah ij le hoz sokmu ziob anzu de orhajuk supjewez ipa no in ro cuhudtaf takpehvu ufudih.","animal":"crocodile"},{"id":53,"name":"Thomas Floyd","age":19,"image":"owl","phone":"(689) 572-9637","phrase":"Gegijdu azeliwgec pamoz bitolkol hi ku hitosa kilciwbil wic wirfugke minam gasfil vofuspo guwko dosit dascinu piphimiv ci erupuw udeguca kubmictes kuzvuw oba hubapu gonligjuf.","animal":"crocodile"},{"id":54,"name":"Rose Thornton","age":59,"image":"owl","phone":"(210) 541-9967","phrase":"Dovog for biwetape weow kuksu be dihad helar genvug vegeh givunuci goc put zid bipvo vitewtag waf uwu adepa jafe jezfopmus mol co gisug gubagufi.","animal":"rhyno"},{"id":55,"name":"Carolyn Frank","age":29,"image":"owl","phone":"(485) 384-5057","phrase":"Butdofwod suhu lijuva besadgos isguspic dosorvu zalgihe to amezi pufnenmin wet ka toafu ginebe ali irulif du bi urfubco jowge jahe imuhe gutomro fada boboog.","animal":"rhyno"},{"id":56,"name":"Clyde Sullivan","age":22,"image":"owl","phone":"(870) 383-1018","phrase":"We vi rokopeb migi zuusi pozisew miampu caj powmunu imaas her gad piopike co jinaw ahu ke ihu casnag kusize iwi ohoti gomircuk wi tolih.","animal":"horse"},{"id":57,"name":"Wayne Sandoval","age":61,"image":"owl","phone":"(423) 279-3644","phrase":"Huvnaum le ov zokiri obi mubime watusav rucfozuf veh gotcis hu jih pase usjurut kemlac zanlu opfaizu rokod eb azifacfa im keb fawunate zeadu cobkisvuj.","animal":"rabbit"},{"id":58,"name":"Sarah Flowers","age":34,"image":"owl","phone":"(240) 715-5628","phrase":"Uto ativu da gul oga bibdigji ce ho irodigus lacdiv omeuloev we ip aze facaczew tivisigo alekavus al viekuj beejbog tiwzibu ul juwdo mi jabtid.","animal":"cat"},{"id":59,"name":"Joshua Harrison","age":40,"image":"owl","phone":"(508) 489-3907","phrase":"Fuz aske pogu lu tachavuz zugjac pene sebejla ame goepaaw dar zewosa wabawpu ko gamegu doak sip beb od dip id zavtuwrit pe jaji gupfak.","animal":"crocodile"},{"id":60,"name":"Christopher Miles","age":58,"image":"owl","phone":"(884) 335-6954","phrase":"Zuguawo humwi tova jagzo gibawiput kocapmi insi oviloteb pobobikel ufnihuh fifrus matnil go fuovo menac cipow nufoj owane uwebib iggosbej po kimi cogiwfu geah wiwgoz.","animal":"tiger"},{"id":61,"name":"Lora Wells","age":49,"image":"owl","phone":"(220) 766-2701","phrase":"Fozgibrot hakda favpeg nutepdu owluw nedijci coslu mecuhos bo lo pojeh uco efvuca pifiw veane mekido fizevu ga tuorele pitivo bah fovdoc tos se ha.","animal":"crocodile"},{"id":62,"name":"Kyle Newman","age":63,"image":"owl","phone":"(904) 396-7086","phrase":"Cocehpo hap osuvesuh wigitle of sujobfeg tizoj no ogi ri ofihi nak tu ortu cogbu gudza ro fepnic sejta pizvudes hukagne ne efpim waji li.","animal":"crocodile"},{"id":63,"name":"Hallie Mann","age":62,"image":"owl","phone":"(567) 753-1384","phrase":"Sial adehevi pu lemu ibmeci icu acaosi uztizef kipsiv de votku mi jat ra sic panje juneku esdusotu erivuplug ikwehwe ehalepiz ihhe mibabwe nif tac.","animal":"dog"},{"id":64,"name":"Howard Gill","age":54,"image":"owl","phone":"(558) 853-1190","phrase":"Tap itatanwa umejisi isiz em dinum gew fatab gic fauvetu foohi ozojuh ge vovaw uc nage tazi man ru mo ejala fezownaj tuz obleg telvigi.","animal":"dog"},{"id":65,"name":"Eric Pearson","age":19,"image":"owl","phone":"(826) 313-1581","phrase":"Leweg rutbuc jupdal ekefic napbo her aftola sacfe tojnuf do gapnauhe bu etobiljuz ok koudge nobhic wi bedzebun sus hageon emacafpor mithum culozip rug bi.","animal":"dog"},{"id":66,"name":"Emma Silva","age":50,"image":"owl","phone":"(363) 314-6831","phrase":"Gozib vu ceptan ci lubkownod neah ajazfug moktece cobuvu gizandep ikoroslah usro tij ipicu basritow ewma titep ev sab absumi safpop kalavma coraatu je tup.","animal":"tiger"},{"id":67,"name":"Aaron Hudson","age":20,"image":"owl","phone":"(968) 822-1242","phrase":"Jidripwov dipel perimoj elazurfek tuzki becabhag laz ago opuce sab hazut conoso hu wuada dowinfat citwi pubweec lah hozep bet uci cu uzucow hisidsa posol.","animal":"cat"},{"id":68,"name":"Ann Phillips","age":53,"image":"owl","phone":"(419) 743-5330","phrase":"Buwberib tuedoceb sun burir ho sup biruor halo wali cu icegasop zeg wejdilucu zom nazna duemo pogfon vokrizum tajut zucok ih cocnafu lati gonzonosa kowgijtu.","animal":"fox"},{"id":69,"name":"Isabelle Cunningham","age":31,"image":"owl","phone":"(280) 214-1440","phrase":"Rowur ti mum hojvarvul kuifogu otwuz eflo eb misilu va jalihko howej une tes reco code woglutah dak mupvoj pobot du zilip niposefi pa mitfitbit.","animal":"dog"},{"id":70,"name":"Ian Bradley","age":38,"image":"owl","phone":"(269) 413-9939","phrase":"Vasid aj fu musteb pabic hakuji aweiroku deglij bohunim dasri dot doari tuejeti ku muwal vohgag iv gotu kijusu pahzat gi uswiwpa ahsudum vivne loz.","animal":"crocodile"},{"id":71,"name":"Philip Harrington","age":55,"image":"owl","phone":"(682) 893-7688","phrase":"Pi cuihu bapomfut sitim wihu jih zuam vu waj je toz rekuuda ebaber kep oso liwkotep horkof ujlomo duor unwod nofsi hew ge hovacdu tipjumpe.","animal":"fox"},{"id":72,"name":"Andrew Cross","age":48,"image":"owl","phone":"(218) 218-6489","phrase":"Oluluphid fa gemized dab pifun bafivoz res etu sa pomagu zorhipvow waivoja ukzoz bolec cifjecuc weanido cib wu mijuup nek avdebbam tupen fit ec jajod.","animal":"rabbit"},{"id":73,"name":"Alex Weaver","age":45,"image":"owl","phone":"(460) 605-9196","phrase":"Vimefez keme fora tic wehif tigebaf ugaan ceijmit sokefda wovahi ehko navtevo corzeega tijungud div lukuwned lik zaudvi wu zemzuvol zuhugal kowukju lonzi cu kako.","animal":"horse"},{"id":74,"name":"Luis Frazier","age":19,"image":"owl","phone":"(505) 950-8045","phrase":"Gunpun nuta ri sude vamsu baznir asafa herizva bajhior mu ilu we lo leediedi ra verbi wam roicwi igi ucuna cahnuh kiogo jej onsu vuhwuz.","animal":"rhyno"},{"id":75,"name":"Corey Lawson","age":34,"image":"owl","phone":"(484) 685-6938","phrase":"Lawac jumar lojuwbe wiocu ce laj lalo sacwor vabees wudahale esiwirvi ampuj pe tom ga lo emkuvi worku iwogopcu pigomak web mibauza net ow ata.","animal":"tiger"},{"id":76,"name":"Samuel Wood","age":30,"image":"owl","phone":"(576) 369-3275","phrase":"Juj fagef ho co cihuf najebviv nel ohiowo afamo veggowzo sefginzaz fufolas ezuveruf vuso hojer bowit tobbideh weda ucocur iremupav he alo ifa pozopked jil.","animal":"dog"},{"id":77,"name":"Dale McKenzie","age":46,"image":"owl","phone":"(467) 831-2964","phrase":"Loubo goz gocun ken riblotki si olhij dak goh fi fakgap ma age co nahder nojaf sebtan cotdecwop novagzif de ki wiwhuwi uduija ewubihe tunok.","animal":"tiger"},{"id":78,"name":"Maurice Rose","age":20,"image":"owl","phone":"(408) 758-2253","phrase":"Tab nide wolwucasi tala mimkuib nudivez us zarvovul ojefo relivece hoffajavo famagis neoh biwzaw kicmepsul rozot ekvowlol zevutuga jifenub vuwonjuf zertule gal jibcerke huma kivlucin.","animal":"cat"},{"id":79,"name":"Arthur Carlson","age":55,"image":"owl","phone":"(646) 931-9206","phrase":"Awpaf lupuifo neb fu tu sepec wimumoad nuf kakuwwu nemozuw jimaljo sur caafaam su kugajaza tup bim arezigu sugul hajo cira vafipe abulac ukubosi deb.","animal":"cat"},{"id":80,"name":"Mabelle Romero","age":21,"image":"owl","phone":"(469) 345-8300","phrase":"Ba udofasdag we tur veta vapen oncuc libak jesli ra higoc to zid nenuvo ucpij ha pekunef nigura om pikop rudege wagartam om acuzel hulam.","animal":"fox"},{"id":81,"name":"Charlotte Ferguson","age":59,"image":"owl","phone":"(857) 555-7153","phrase":"Limu jifepo bojfaj hozimlo jifivban lapvad mes tefepu nub topvu sitakal irinecin kan cecu wal ujevuveh run ocireogo nonu wopakpa vebere pebeda giof fan niwtazut.","animal":"monkey"},{"id":82,"name":"Iva Young","age":37,"image":"owl","phone":"(845) 673-6041","phrase":"Jeh ha emofa semen wutkod akzini geizikum ewudu dimunizo hed cusfooju wafahofe bukwiujo peknemluc jeza zoemjav wudu ja welat zez wewgo uzhe wes hibzalzo fus.","animal":"tiger"},{"id":83,"name":"Brett Lynch","age":56,"image":"owl","phone":"(210) 228-4105","phrase":"Kuavuciz bakufo ad oga feozi bak cisgu iz ve cupez se beco wopafena upegi gebtimhu nikezkul hukinru zok etuzot filpirez apeaw zun agje azetejje rundakih.","animal":"horse"},{"id":84,"name":"Sam Soto","age":51,"image":"owl","phone":"(459) 251-4947","phrase":"Ojfujse davfadaci mecil ruz wig gepsupwo badfa kewus uru ok canrizfes nutit begapoiba tu odesun sotemnos izoedego guvadma dol libroruk ha widuac dutug moted muheg.","animal":"cat"},{"id":85,"name":"Lester Perkins","age":32,"image":"owl","phone":"(976) 297-3061","phrase":"Ebiubime ohopijupu ufa sufrul wefijog hoisin reev sokochoh olvebu bavam beopi focvogzu vu la pacfor athelzub ra urrok rieg zar tafuwo pinnu ajozut lutjekac owa.","animal":"horse"},{"id":86,"name":"Wesley Hines","age":26,"image":"owl","phone":"(854) 520-4823","phrase":"Ni hawukuk ehe mo ow devu polvum jawecef idodojfe juzawob vo mellac az fewegpew wogukfec dita rimice ripor piges zectiwad jiccug vowjeru om ejvi sipduwcu.","animal":"crocodile"},{"id":87,"name":"Garrett Stokes","age":26,"image":"owl","phone":"(300) 952-1983","phrase":"Libu oluirucag num pofol joshica tikeszu neruupe rojcuhen buola pubizoz niwuhde omuv gose tadazbe ratucodo om istom towewku gicibdo juiko vi nidka heniso mihocoz va.","animal":"monkey"},{"id":88,"name":"Georgia Ray","age":61,"image":"owl","phone":"(582) 855-8223","phrase":"Pivwu lit litbufohi gu huhir ladrov dufoguk necer weajjo nifge mepizkaz war maju sogam wurkub reri voram wav liho gomturrul diwde uzo cok codokmac zuv.","animal":"tiger"},{"id":89,"name":"Etta Garrett","age":22,"image":"owl","phone":"(862) 856-5548","phrase":"Wufovsep houha adajah perdaj tidukuwi fujwuz iwael hij telkog cegusbu naemeda acuuveod vi aljok votesok ra cume wovwaldu ekiic ze ukonopun tezka cor sapli imivib.","animal":"rhyno"},{"id":90,"name":"Mike Gregory","age":18,"image":"owl","phone":"(875) 405-1250","phrase":"Jaskat koid hojenar geromda sared gew pen lielisi geoji jo fek wabutud uhu ajagmo saojoruv farpazmum bofzodmo rubjiimu tec sov said jaweduc rud sol anlolgil.","animal":"dog"},{"id":91,"name":"Howard Armstrong","age":33,"image":"owl","phone":"(641) 250-1843","phrase":"Cezuni mezi ahoib ma laro vuk uwo nizubufi ruk kanre dopga cog supkav ma paerjo icarvuw tuusuava inufow up de mesegovit dik kuraro ofo tejgut.","animal":"dog"},{"id":92,"name":"Nell Alvarez","age":35,"image":"owl","phone":"(536) 220-7324","phrase":"Joh imvi wid useiv lajiv ignogip ciw vuivvok ocnuhud eviwemac pohuj hopozoce daturmi nefgorwun gakivo osotoc vamos tohu new ernag jidonosut oldejton purzutop ikaido vijzuf.","animal":"cat"},{"id":93,"name":"Theresa Klein","age":18,"image":"owl","phone":"(911) 868-5590","phrase":"Mukbusek kivo umujimod jaotusa tunba butu is ugafu itufe hozfo elhev so follovuj koackod bun filso evanispa mo jef ithuali jicuuju nudbom tap ne law.","animal":"rabbit"},{"id":94,"name":"Rebecca Garcia","age":49,"image":"owl","phone":"(751) 459-6392","phrase":"Vaj coraf irnun icacug zadhuce okba dalwo cermeb gam uhi paful biimopo sabrav kiftengu su weci tur feudeal edooz ne aka ovuobu ragen sovfil woragos.","animal":"horse"},{"id":95,"name":"Ophelia Caldwell","age":19,"image":"owl","phone":"(616) 251-6808","phrase":"Fig zopbot hof wukduz guluto ilkemos wi nap ha zuka uhorehuz gofatog mewi lumu tuvjuvga ta neh tela vod tenodagos bivopvu oguko kok ifo cas.","animal":"puma"},{"id":96,"name":"Charlie Gilbert","age":32,"image":"owl","phone":"(762) 647-7492","phrase":"Hobigilo kog lawluciv lelu rerroc ufsum lupavno lor del iha turgoz bijvaj licokeif ijibizaje hej ol awtij fihleoso apnir guspal fohu rip mumepus sur lefaz.","animal":"puma"},{"id":97,"name":"Glen Robinson","age":25,"image":"owl","phone":"(252) 697-7948","phrase":"Fa erulese wetjez vad oze apa vehal omu ebipi ovaiz vaput am zaabi kodi gek zowac wepkat gosowip tov uji abuuc juwueh vipam ga zep.","animal":"monkey"},{"id":98,"name":"Randall Jordan","age":51,"image":"owl","phone":"(459) 831-9122","phrase":"Jacol gulit uvki rakpu melibe hovceg pil jefzep ve zefja ohi opousbo cijubici rokog wiul toiv le zu guddeim budbevasu ja hulagedo nil tu ewoiv.","animal":"tiger"},{"id":99,"name":"Rodney Nunez","age":35,"image":"owl","phone":"(642) 420-2322","phrase":"Tabsiib ufco sewud ki carivu is rejdici novi vinimajiw fikeifi ci bi tatmage era ijoul ukehcep avufotod ufuruc bed sa jalafodah lel firvajfi fab larejura.","animal":"rabbit"},{"id":100,"name":"Ellen Hicks","age":32,"image":"owl","phone":"(400) 684-8327","phrase":"Rauw jagut naehuh nethinu ihi de viofulac rukla ho cisaz molhaj vu egu za divuhel dov sojzo di egocu ta pane gowi lombeet rodeka noter.","animal":"fox"},{"id":101,"name":"Mason Gross","age":28,"image":"owl","phone":"(316) 962-8191","phrase":"Ile apawevet kegose ad majivo wukha zenu pijo lucojnuj lo goz orife peiv paw ulebo ramvewo nuzawo renorko uv fiku oftas tusa ifu izkiw jocen.","animal":"monkey"},{"id":102,"name":"Gregory Rogers","age":37,"image":"owl","phone":"(832) 907-7809","phrase":"Um as wikbunzi iwewojaz tihas sogjofpeh rafuraga etvice oma hehos fof toubuemi lepawot gaphu gake mo an ket gohez di nocug nicof omimuvop zig mifuwi.","animal":"puma"},{"id":103,"name":"Sarah Hernandez","age":29,"image":"owl","phone":"(836) 398-9204","phrase":"Ceizelob waluvu rubivvi eso sansa pa du kacraze oz we nomkieme sado bat rifowur icobu sovcuran kispeb wo nejcocbok jawmulvo sel onaujo fifavu gorvi lop.","animal":"puma"},{"id":104,"name":"Tyler Bennett","age":21,"image":"owl","phone":"(539) 208-4540","phrase":"Zetarowa wu gi gesinir kukvetvik urepo oji jew wol aveli vaj ton ra dacfur ocfekuco bowelip vevo fitu vefpo pe zah raf eljep jielerin lavi.","animal":"cat"},{"id":105,"name":"Jared Duncan","age":28,"image":"owl","phone":"(341) 352-2414","phrase":"Zige zo puvgevze un pozfarse iful giphi gedi fete nosbuli ciap efbi we hohguwe izovozpi urhiswe umiutvo ickiklaf seara lubfe juwpec hu tug te edbav.","animal":"puma"},{"id":106,"name":"Sophia Herrera","age":26,"image":"owl","phone":"(227) 520-6986","phrase":"Owluc fen wedocu if esvifsa rek wofpas edijof zefej nopu besew cidutu afhi cakuhe dorjaewo padsogwa jige jajhugda rowi fijvep jih taf we tiow fobgiczo.","animal":"horse"},{"id":107,"name":"Micheal Gibson","age":44,"image":"owl","phone":"(441) 542-7460","phrase":"Sekip zi miwicpu zifvok sovbubos punkef soudicon ru un uhuuge lejad cobodjas viabeked apoluogi wicveg zi bisolniv ro cihenef othinsen nizzam new upu ef goubgis.","animal":"puma"},{"id":108,"name":"Dean Nunez","age":35,"image":"owl","phone":"(928) 611-9965","phrase":"Zec okijumdif cosvo it pi umzettum binoer cev wep ivu jaf wacatev zatmoneh mudik vefoge wuleh tiwne utlinluk tehi kagil mankes ceko fon ci ta.","animal":"cat"},{"id":109,"name":"Harvey Ortega","age":58,"image":"owl","phone":"(427) 589-8526","phrase":"Diwocogi celuc pe ku laow tonpihi fewlocu febsaco bucfolik kofdic niwoc liziv mizuzuc ham iteto cew nasra vemire upa novabe ko sifosu mumoali piusibi je.","animal":"fox"},{"id":110,"name":"Ricardo Duncan","age":26,"image":"owl","phone":"(960) 306-2909","phrase":"Iri bizukeiw ulmeseg wedadis gocfusa cigon uke ban gajaun neapu co bib himrorvac wane tonance wu woletkak uvhad rik teb vusuduuc doszip amgak tu vuhjev.","animal":"fox"},{"id":111,"name":"Floyd Clayton","age":46,"image":"owl","phone":"(910) 382-4678","phrase":"Gicur igare ke pavbu avi bef tordef pud nivul zup howin one hok rilziib ifvifedo nutnudda ikepuhi gumusigod abijapik me zozkojur isi viw rice ruvav.","animal":"horse"},{"id":112,"name":"Jeremy Russell","age":32,"image":"owl","phone":"(223) 661-3685","phrase":"Zo ironuz toesuma denpuk aneci to gemre aklokcic rewizev abhugez wah bantigej hifja ugi ugive laru inomojug uwraul kahezwe jiktaiji kel neogi gideozu fucallo vutur.","animal":"rhyno"},{"id":113,"name":"Tommy Garrett","age":47,"image":"owl","phone":"(385) 279-1779","phrase":"Awico lezeuha lemi wov anurowzac degcug usuha jimois lubzug lof cofig gev le ku wupoz jotega iw rahro obvenu idwecik luhitujiv nakammij wo ugru uk.","animal":"dog"},{"id":114,"name":"Glen Benson","age":31,"image":"owl","phone":"(768) 320-7301","phrase":"Nadse tawcohle pabrithic tawihi hil daz cumjatte iwerohug jofubac wo jawtuk ase odno giruew mis gelu vimlagvol gibu wez biwini uk gorneni kighakop jigam cu.","animal":"horse"},{"id":115,"name":"Marie Bass","age":23,"image":"owl","phone":"(536) 315-7152","phrase":"Vi za ve emulouc isotekod unegepi umvuec levpipdi tikazu tufcaz pobmuwces gaapa top waotov ussublaj golevo itadaglo evoteutu rocmokev hun ji mari zos hiadlum ithure.","animal":"rabbit"},{"id":116,"name":"Joe Clark","age":22,"image":"owl","phone":"(220) 755-6960","phrase":"Il kebcesi le aju lufpej kehulza ni suwguz ler ke iho fegiwis ri gic mastimo havtilgum retpel pegbaeb veje ef ca nobhakvij wobe hicfat wu.","animal":"rabbit"},{"id":117,"name":"Jane Paul","age":56,"image":"owl","phone":"(752) 503-5346","phrase":"Ulisafet nawu vifewopi boujhe me wipife se her lagjabe bi hougi iwemitul ri wuf kezdom pug tofomvoj fozegkad melfo mouwfo ewocu nauwe ih bonopkuw kupku.","animal":"rhyno"},{"id":118,"name":"Timothy Fleming","age":44,"image":"owl","phone":"(666) 531-8525","phrase":"Nuhev ofakehur boza of ufuijo tizice durdaw apdof bez to loituki pe iw hot ri ziuk lefu no wi marugot vozdenag ge rus fehcij cop.","animal":"rabbit"},{"id":119,"name":"Stanley Harmon","age":64,"image":"owl","phone":"(767) 499-9749","phrase":"Le ahese posror ahohakam cujpez te caniftu hukgak picre odli bezsoj lekrez koatoiw kos lo hiari daseoho pi kegikse ikepuwvak missakzi patpa toja la hesinop.","animal":"monkey"},{"id":120,"name":"Milton Curtis","age":20,"image":"owl","phone":"(914) 270-7499","phrase":"Cimkofovi hair ri jidibgic hajalug oruwi dul mujamje poskumjam cu eba katjag zih cunvan lufjerced vun cebrukba gowad puurivik taskis rum pet duz jegace oma.","animal":"rhyno"},{"id":121,"name":"Oscar Holland","age":43,"image":"owl","phone":"(251) 976-1941","phrase":"Ebiabake kuiro ebocabi vom sak imebefze bedlikca azgu sik fietocol sijap onu az taccum jacuve mavuzu se cacaj hofuplis zov mesjuola zo ehlaab di olviim.","animal":"crocodile"},{"id":122,"name":"Joel Lowe","age":29,"image":"owl","phone":"(389) 648-8061","phrase":"Vi ke mulpeflet zez wi olte azwan ro im ehwe koera ew etkak kejaz nuwhav dedzedwu kepic olobe ake mufag ajkat tob gudu teop kucod.","animal":"rhyno"},{"id":123,"name":"Rosa Wallace","age":45,"image":"owl","phone":"(621) 451-3053","phrase":"Cevlu zilo wupejo uwcabem bebihogi mabofdut te iwofe uro un um tilnu wemujsot misga bitevir kocrophev ba suwe wa fe awsef nakdawahi bo dez femozze.","animal":"puma"},{"id":124,"name":"Duane Rodriquez","age":61,"image":"owl","phone":"(613) 712-5243","phrase":"Cu sinehi pujpojus ru eboavce lusucurip uwpa ne cenif va hiazo tabnorpab tifiga coletlo dojoj mabar bazpep virziku ce cumbegola wa jebhir bodsardi caekutuc ju.","animal":"rhyno"},{"id":125,"name":"Herman Fitzgerald","age":59,"image":"owl","phone":"(850) 828-3787","phrase":"Mar vi vo kokzizob fom osa gase kose loiga otuuviato ve cujdul ned ve nanfoela efsaog nodo rugje ivuse pudi cov uwilfa maudo suof ad.","animal":"crocodile"},{"id":126,"name":"Alan Chandler","age":53,"image":"owl","phone":"(611) 624-1238","phrase":"Foowi sis puhneba cucko kuwaglu bekihne fobku zu huuhi fecu zoskem sawoofe soczimus mihed onikowu nocaf hi kapisfo baganin de kapahzin injajew rem rozikip geluc.","animal":"horse"},{"id":127,"name":"Ola Alvarez","age":53,"image":"owl","phone":"(601) 985-5715","phrase":"Oho perle rakol mu wisab lidgajcog me bukew jizebuz men sihob terewin bo ocurokuf evine son bu den rerelni hub girwouge amvies vutkop ebizoz lozrinec.","animal":"fox"},{"id":128,"name":"Miguel Greer","age":18,"image":"owl","phone":"(402) 534-8907","phrase":"Moduke maanu kij heeseko og sud epujuape ki bomuc bi uzkulov leb jircofa zo amusikpul duswovpim mogofa cu kowom jobzarud sur tobo gu tu lusigun.","animal":"puma"},{"id":129,"name":"Myrtie Burns","age":47,"image":"owl","phone":"(944) 554-6451","phrase":"Nauga hawwi fulojpu ziz obe gof mecelri tuma sewcif ho ezawelpup hajjucwi gahfuf himjibo zuhwam va ge cotikin onumig ikika evve zasbape zis sodwohew maltug.","animal":"horse"},{"id":130,"name":"Jerome Freeman","age":63,"image":"owl","phone":"(385) 466-8057","phrase":"Racri if eta vij izkofu az nimra doneruc hammak rug wu niltitdo su ah co navurjat amrikcuw aw vu ce rabzaw eva usgeawu zocfor fi.","animal":"dog"},{"id":131,"name":"Edwin Bowen","age":55,"image":"owl","phone":"(835) 946-1047","phrase":"Kozfebhe adibit uble ipifiniw revepu sec uziumilem nanido rakleudo jenjev mupvockur nat taf jot la kenon zomgebe tajlubfu deheder raz futrufwo ojowamaj guvesub du hadof.","animal":"tiger"},{"id":132,"name":"Landon Briggs","age":57,"image":"owl","phone":"(579) 256-9997","phrase":"Fuc kejifab utbofi put eftaffan fus regisoni luedvo as sotaw hanu vivu vapukuve viparge asaho iwsi ubujopru puf co burabzic cijitsot gifi zebikuc fuop wesutu.","animal":"monkey"},{"id":133,"name":"Jeanette Morgan","age":23,"image":"owl","phone":"(705) 517-8550","phrase":"Li mocatna da liopo hihumug zel karosi sodujgep zewu nukati wuniwud hejfok avkisib roobajo ogideroc ove nougolo mebdin bel nimedob kafnam huwithuv wi zoj uhumabek.","animal":"fox"},{"id":134,"name":"Sarah Graham","age":31,"image":"owl","phone":"(635) 730-3874","phrase":"Cawaw mu aci jowniv besrobo hakduk jo bozokow gonu vedoni gujlovi domga aro egapaceg utgup afeti ujrefhaw zobve unzov okitohiw wor fof vafok fumnufo sawul.","animal":"rhyno"},{"id":135,"name":"Aiden Dean","age":46,"image":"owl","phone":"(677) 801-7913","phrase":"Jizabbip vuhafes wu lub fejop na bacaba la baf unahefe wajhigem fe basemot ocoracano puv disi dedev ciwam metca apikiza guwmebga muohuofu ip pagkag poc.","animal":"puma"},{"id":136,"name":"Rosetta Schultz","age":52,"image":"owl","phone":"(960) 924-2353","phrase":"Dosenager pocum pilagde va li dif megicdij zojgegap reradu ajule al pa ipa timowbaf sippodu dopudo ed ij asraifa guga wihos ogibam ozupalmi ado luaku.","animal":"crocodile"},{"id":137,"name":"Helen Morrison","age":44,"image":"owl","phone":"(262) 654-2849","phrase":"Juce ge nel ar hiwlawjov gavjaski biducdi uswebir tibogva ve vu kagoti zouho mago ner zoputvig hohohi tabih al rocpabvu mofes tu delvo urowrul rihafu.","animal":"rabbit"},{"id":138,"name":"Cornelia Saunders","age":19,"image":"owl","phone":"(644) 622-4554","phrase":"Pome ep pa uw al rivitcov ahbi upu eb ces vema nis bocih zopab pari egato oke jog ci vavdifmiw jicmot vofsoh videsar uknusu mitwaz.","animal":"dog"},{"id":139,"name":"Seth Vasquez","age":21,"image":"owl","phone":"(730) 542-8790","phrase":"Topu na fe zaecucig mi bokce gotutego wowoore cefvuv rel sapfe apuhi agoseb jeltuved uc ji uz rucdejtug obokap kac bedleac iwuwasad tuijhe igdugpah sojnih.","animal":"rhyno"},{"id":140,"name":"Nora Glover","age":32,"image":"owl","phone":"(740) 540-4037","phrase":"Powobna malnomob pakutoz cegiwus ju zoj dacsoehe gum vur huzu gitfosno ka jaf co piug gab va leppecnov iloje siw becauri killage numvujen sih etomofuv.","animal":"rabbit"},{"id":141,"name":"Maude Strickland","age":38,"image":"owl","phone":"(968) 306-2830","phrase":"Ganicwen wucholwu meswurpis raclaju jo sutwewa kob tiwhoaj jub cog ecogi kekerkab imsu ki galebhuf padtase ef dukec lub rub ovnoepi cabnu utmek luhuzuze omevucif.","animal":"cat"},{"id":142,"name":"Clifford Pearson","age":19,"image":"owl","phone":"(503) 323-6205","phrase":"Foge fikkocu gezhu ubuheuzi olozu sakeklis ajamir ho mokcu sehuz doj zu ofgo dalinev dem ivo de hog wi haduhjo zole dahej oneliwon ac ubozoda.","animal":"dog"},{"id":143,"name":"Oscar George","age":61,"image":"owl","phone":"(218) 200-6498","phrase":"Ubime pecbabpeh faopufit jim wuji limwa cin diba tokvoroj bej cegmoze zij pu vitim zo tudacu burij webekacu ecizoj zafac hibokoh can ef kisuzod uf.","animal":"puma"},{"id":144,"name":"Adele McCarthy","age":65,"image":"owl","phone":"(840) 938-8567","phrase":"Geek suvol gaeligas zapzippo cu mu pemjaege suk sip rulci heopuaw obzegdom level ew lo man ib tatha iweleseg udecohis ecfi dej ufufahefo nogut ji.","animal":"tiger"},{"id":145,"name":"Rosetta Baldwin","age":60,"image":"owl","phone":"(675) 481-3324","phrase":"Hephul bevitur wirogah fu witdibat zir suhroli wohmavuh jigarmak et eku du hupe jizamed bajko jochassic ojovneh janaj poor si tuwpa ap ru kussehu nof.","animal":"tiger"},{"id":146,"name":"Jerry Newton","age":35,"image":"owl","phone":"(253) 493-6373","phrase":"Nibew rakadno fugpug nofrak lil kumrimu basev waw ni fo lutrijafo dadihib od feeso saodudic hapu rafebe kenti deede fa zipfen vimep ruckep migeow ke.","animal":"rabbit"},{"id":147,"name":"Bernice Reynolds","age":33,"image":"owl","phone":"(337) 593-5974","phrase":"Vaf bu feakiuza gi elohoce ukajogat kavag alipu fo izagi jizif bivil gi tuvelejet ibaluju le ciepoka uh dib dovemu tiwvici feeriwid oku rimuz nosiho.","animal":"puma"},{"id":148,"name":"Beatrice Bailey","age":39,"image":"owl","phone":"(333) 480-1981","phrase":"Miharu katjik ucodewula makru telpo lip zec go wavefvu sevueve utfusvo joke hore jeighek duc sib ig oz tezwar rod ecuajbok koh umetud him mihuszul.","animal":"horse"},{"id":149,"name":"Elnora Ballard","age":43,"image":"owl","phone":"(844) 337-9339","phrase":"Tepodhar esad vulog hepese betephaj len so ucho cokva jo fitesezu ufufewur ho del sochose okenuj ovja co makgumis garsij ugebegbi jer icebap hetimag kowuga.","animal":"tiger"},{"id":150,"name":"Harry Hunter","age":25,"image":"owl","phone":"(882) 748-2635","phrase":"Ezba waf lirwid pemwoli ah bomodji pedcem mi ivuculhu duuku je ka nosbo pubnahu hupi tutmiliz liowfol zulle barse vejadse ave gehoh eke dihe gik.","animal":"horse"},{"id":151,"name":"Cole Jennings","age":36,"image":"owl","phone":"(388) 214-7177","phrase":"Ger cib ak ad haj sofacsuv con busukcen hubfumeg poggedop fab hek li ladsetasa jagikegu ukopebom fok ozsazki ado ot tival fovru pi wewhaw ha.","animal":"tiger"},{"id":152,"name":"Howard Barton","age":24,"image":"owl","phone":"(604) 208-8112","phrase":"Awni ip ribudbuj zinjejji fegevku ba in rivewu loop movid elcuma bekarecod zep ajji pajnicera uhgonem zumlobab kiwan setefo uv ubtoem vicele unefeweha pufodo lulec.","animal":"puma"},{"id":153,"name":"Claudia Cohen","age":19,"image":"owl","phone":"(274) 210-2243","phrase":"Rafibagu tet zegpir up olovaraf jikumwo cajpu fonejuc zigidodi ozeta ja nuhpitpu agike fol ipaisozok veruzhol he vubasce ihudo evoide iziowaju diderkob de idsoc hebzulaz.","animal":"dog"},{"id":154,"name":"Eugenia Fields","age":59,"image":"owl","phone":"(289) 466-4056","phrase":"Livavum zod rap agufevo ovo levbacma lo mu urgen ciwra patul fijemi zezutoh bu coz edezu tobmabo eli kohfana piroiw vulug bat uj vemasso nigvimdi.","animal":"rhyno"},{"id":155,"name":"Bobby Hansen","age":48,"image":"owl","phone":"(561) 519-8767","phrase":"Res cakkap lata sut komot kob fodhujtek hejte iceguh okunot oremuc wirdij me pazom buzif hijize uhwef jiuf tadjeez woteluwil li eb wiwme ewsemawi alipufif.","animal":"puma"},{"id":156,"name":"Matilda Roy","age":40,"image":"owl","phone":"(664) 679-7001","phrase":"Akrihoc jirpambuk iwube zupaol duduv zivamoah uzivujli emogiaf onaduldaw eskeot gaguwu lo kir lenalhos kepbok cu bafe lit jasevud hus hir caoju gulin dagolo danhi.","animal":"horse"},{"id":157,"name":"Della Bishop","age":57,"image":"owl","phone":"(875) 814-3241","phrase":"Zat guvu ja zazabnak lagub su ul pajampi aji momsomvet be goni sajeus cuparoz icuajuik wa ju guwanar ma mus pojih adu so nu ivwi.","animal":"crocodile"},{"id":158,"name":"Tommy Stephens","age":27,"image":"owl","phone":"(942) 845-5066","phrase":"Wa zo wob deefa forosor vuso asuoco loku pi kude mekub gigeano aze fi donha mobdunum ad zo agujavum weflagon kajuc hewdakrak sochijja zudigih dapocoofe.","animal":"puma"},{"id":159,"name":"Edith Osborne","age":40,"image":"owl","phone":"(403) 988-4640","phrase":"Wosu duefizur al ungirzi zu fele kuhdurdil lagcu azo inu hogbiupe niw if libzus jeniru de rawerimu golfubpe vekwev eraweca nih vihogwip sulwota aruip hazev.","animal":"crocodile"},{"id":160,"name":"Lora Sanders","age":39,"image":"owl","phone":"(247) 939-8609","phrase":"Sotapfuc vi tasejwu ohipi nugota amopetav gego kag fih gep jo letojpan wef saag ronhi johvinli ve cido oskej pamkol jibat nobej res keznat loakuji.","animal":"fox"},{"id":161,"name":"Alberta Erickson","age":36,"image":"owl","phone":"(986) 536-5507","phrase":"Fagad be okep rulta pahed gul gowe gejacziw kuwok ojeunha puvhuj kew co gabsobdob bir inehiffe za isnok ron esodum ododena epe veil vihalki upevoem.","animal":"fox"},{"id":162,"name":"Rose Ortiz","age":55,"image":"owl","phone":"(341) 440-4339","phrase":"Ucwemej orraw ivido zentilgak kitor cujhitve nopbe la gok cetjabhe lo bino sarsuw kasos veruse ozrur zibepu zuficbel tujat kolmimte ra sozpuvkom ewaweroku bu hegi.","animal":"dog"},{"id":163,"name":"Phillip Cunningham","age":44,"image":"owl","phone":"(507) 266-2117","phrase":"Daruvhem ihu niropo vaiwme sodednit odruh rawepso raeku huze can dimzuje fu ecumiwe fizukasof cojigkov nievudi na vorosoj avna ciz fonihbak zivuz maj eg doffacfi.","animal":"horse"},{"id":164,"name":"Hallie Chapman","age":56,"image":"owl","phone":"(769) 773-8901","phrase":"Li bupza wapasuv emwetka jihdu jovco vusigwuk tifokiru sa davvoota docpeced utezum ot nim zijta durim waec igtes tuj dohpul digog foaze ho cucma cozgup.","animal":"monkey"},{"id":165,"name":"Estelle Parks","age":47,"image":"owl","phone":"(881) 817-4717","phrase":"Ejho fiiko da eliki jozimu de ilfuzmir kotohdih jomej ciip ziinamu urvup gijiju zodlep vokvek juoti facwiub mius has kuiv mem zi jeokhe suzmo po.","animal":"fox"},{"id":166,"name":"Ida Olson","age":58,"image":"owl","phone":"(651) 253-5249","phrase":"Ofezertu fum mab sumpu tuhe vew or zoput vofur latazpo pob ogirres seud cifnital abtihkoc womnerwop juvif jas enuisa mup owgu oheter wi omiegatu fal.","animal":"horse"},{"id":167,"name":"Lela Garcia","age":61,"image":"owl","phone":"(936) 518-8624","phrase":"Vicuna bew futlig cejam re gifa kofa sewogig ij kan wo upufavce ceeb junjugi rimva rotej puzuzgu tapuzfod got vum ur limaho jekalu ozozeki gut.","animal":"crocodile"},{"id":168,"name":"Nathaniel Atkins","age":30,"image":"owl","phone":"(943) 722-7308","phrase":"Judoij nit cugof wupaluboh nepib ser luvoun zarmob hujdak cokeze abeeja kok ahirujvi gogunew zeed huuroopu hadufim imu cintib ug evujec no una hus oser.","animal":"cat"},{"id":169,"name":"Thomas Carroll","age":27,"image":"owl","phone":"(455) 811-5220","phrase":"Uronawu guk ca aknisred roszu ve fose ubedeoju oghatmiz elo tuf zebaf vephekuz acnijoz atuje ugasidha alu ashi zogdo hisepi toksir if ugtaf mukal kab.","animal":"monkey"},{"id":170,"name":"Rosie Rivera","age":30,"image":"owl","phone":"(656) 341-3739","phrase":"Ozekulu tokacok uto cu cidesow su put tana iheuv iro dohidtat bebena muojawif niciwgo haejla aro le gazo hocdegvak opcan keitide leb odgecbu emepuhu hezburud.","animal":"horse"},{"id":171,"name":"Danny Duncan","age":31,"image":"owl","phone":"(257) 623-7043","phrase":"Zi at kit de mok uvoiw dokun ulora piffal cet paknadak worha mil gofdof jerik rauwozed jumu tu hur etolow gihinewiw pijse mar gujelrew kizbik.","animal":"tiger"},{"id":172,"name":"Ricky Adkins","age":61,"image":"owl","phone":"(868) 452-4739","phrase":"Dodemhe guvgo zemvejar pe kijbi se noekaiwe rin ojzege eg wedca uda dejhovan puz vuobe morbep callitog jeceri soropo zakizu go am uruolidu inza vuhsaziw.","animal":"monkey"},{"id":173,"name":"Mittie Reid","age":25,"image":"owl","phone":"(611) 329-6339","phrase":"Kegiladi gothug webmiedi fikvidwed giwdakna kammes as co ihcaj hozof un hok bevo edro apta najog zul teponuj latbok am irogenhup ofosu hidpe dannezun mepzopa.","animal":"cat"},{"id":174,"name":"Clifford Gill","age":37,"image":"owl","phone":"(719) 595-1351","phrase":"Eta katwik cadaki jicfuhog kinepezaw vu goj dater acguhon ba do detewi dearu joicbi bojab ifegogir naj goz vot utsi mi uwuvup akfacpu vicraiva rehu.","animal":"fox"},{"id":175,"name":"Francisco Torres","age":43,"image":"owl","phone":"(387) 833-5880","phrase":"Usewafup piezedak pigabev momtavpu ara vukemoci sovki defub ez neoc cekete ewu hereir jakov dijal zalomuv fej midfezim hukgeb haasoap darboh rucgihvi nizvipwos toufiike erusha.","animal":"horse"},{"id":176,"name":"Oscar Foster","age":43,"image":"owl","phone":"(246) 510-9149","phrase":"Zovus zuw ni tiv zozo nofupbe rut doswil bizpore ce ewohowuc pokuoka wecvupiko lesor pew me cir sap wagfejbev alre dasekowas bovib sawac iba zewe.","animal":"horse"},{"id":177,"name":"Jeffrey Norton","age":26,"image":"owl","phone":"(505) 957-3536","phrase":"Esu ku ajmugu temetdas vonomo paad hivboug ca datiwos tocib mafat wos tatpen keziwo ag emepeb hadrim mifcugto fof him lapla foron ce javvoim cik.","animal":"horse"},{"id":178,"name":"Ralph Williamson","age":28,"image":"owl","phone":"(940) 673-2226","phrase":"Gu ada mitrake guc ranolo decgikbuk ur enueke nocumi vi fek motajit jekmuvaz damap daccek irahu idutat southoc widu wa ratekvo bipahso lug vazo fif.","animal":"monkey"},{"id":179,"name":"Glenn Becker","age":55,"image":"owl","phone":"(917) 796-2449","phrase":"Gu oc pa homab kefdaz wozimwuk pilu mem aki vewrodaj eloj girmu fuzze zuaviuc ave gedbib zugubueru ame gehjen huzned loer zukzovgiz aceehu rut cijsevjok.","animal":"puma"},{"id":180,"name":"Vincent Parker","age":30,"image":"owl","phone":"(641) 617-8727","phrase":"Hibaic omutit cugbogseb ma kuj tucbip re ahafojal ubi uwe abugaat cuol raf pimfirod seg um to oklek bufiraje jajaj savu leagsif upi bowme babul.","animal":"dog"},{"id":181,"name":"Lester Blake","age":50,"image":"owl","phone":"(980) 261-7161","phrase":"Luovhus me lukfesaj ba vo ah on dit unfo mu ak zo umag usawivhe ku ateirpa du kidmevmo alcunci uggemgi seectav se nug ipne zaz.","animal":"rabbit"},{"id":182,"name":"Cecilia Roy","age":64,"image":"owl","phone":"(816) 406-3078","phrase":"Jossegov nu vacze zethem riwnipiz lo naduj gadlu cimicpu zacnov go ja nakwu hibij guif zasop iswo nob canocopo rokdum gekkuc liwtuwpat licduevu eni mu.","animal":"crocodile"},{"id":183,"name":"Cory Todd","age":36,"image":"owl","phone":"(582) 832-8679","phrase":"Ubgim towader roama zecapi ziepu ho bupawe kinbaslaj wuwu kewta bapunot bigba upidhuv af ac ziw wecek enohi net rewez salice hol mepofot houzozi kemme.","animal":"tiger"},{"id":184,"name":"Catherine Brock","age":26,"image":"owl","phone":"(380) 299-4648","phrase":"Irawed azu tute fafik sucizo dufgibaf se mitja adudadit muikufi gikdi co zucec wumaki tushesuf maw vi wa fimufot ufe osepeuco vumoj umotcob amidlaf lakelu.","animal":"horse"},{"id":185,"name":"Belle Owens","age":61,"image":"owl","phone":"(858) 836-5947","phrase":"Etoume cafow fuum ciwoj tukceg tefgifug mi hew woom popduuh haepeh gi uwu tu vi hinug wafruk apavikla caufa suepmeb ezeho pansaeti mitukur pinmon soruzoic.","animal":"puma"},{"id":186,"name":"Hattie Perez","age":62,"image":"owl","phone":"(440) 377-9755","phrase":"Epwubiw rewujigu ehuwaifa eziji bag ne cueci budogo jergiw turi ezdu isovujbem faghon kuimru tolumge avudivig imolepkaj omaluzwel no odu es busoma muwuv ifke jusiz.","animal":"dog"},{"id":187,"name":"Jimmy Brooks","age":56,"image":"owl","phone":"(820) 583-4727","phrase":"Me nusow muf codzaw ej su izuidro eter abdadom rel nanpugok nilubto wuhfutin cog azbuka wefsi lirri ijuma jaw roha emcic niul zanu lumuki abipih.","animal":"tiger"},{"id":188,"name":"Ollie Potter","age":51,"image":"owl","phone":"(487) 771-6209","phrase":"Do hegtihud pi zucipoku ruwsac ha ba gupol jo hoiwohas wi ob ziva cukicgu gapej reha tolanmuw owiavat hahu banoset ekivulda inonoswo go guuldec mobajleb.","animal":"rhyno"},{"id":189,"name":"Don Cross","age":24,"image":"owl","phone":"(453) 826-4014","phrase":"Wol sa pis wuswenad ucori ub pobmar galco fadek ha bef serfa us hihobrum naaje wurifaz sicfunib nurehiro favcacuza mura tug ugo ceoji siel orvarap.","animal":"monkey"},{"id":190,"name":"Marvin Smith","age":24,"image":"owl","phone":"(329) 531-5560","phrase":"Jibeip landa imoruwu huoka ceabpe udacapu wooru zopvuc pi niboudu ovbodo fiwgu ri iriebudes sa mesi ri vim rubapatir tirwor dihhi za evca rali gi.","animal":"puma"},{"id":191,"name":"Myrtle Rodriquez","age":57,"image":"owl","phone":"(431) 544-3838","phrase":"Zofaz wuhlatu ci ci igu fi cajivzug zu sajepize wevok ov di di wekiom vamji tozra gitwa di ibuecomis vam ew wesuhmem zacwev kojakul icili.","animal":"cat"},{"id":192,"name":"Sam King","age":57,"image":"owl","phone":"(985) 584-7632","phrase":"Nolezus rof idvujot weiguak hozwi ezu awoca opaiz jeghuv ap atepe zu sel kefumare wiew sehozva pav ec lu codazwiv bopewhi maj zulah oninow ehuebule.","animal":"rhyno"},{"id":193,"name":"Marc Potter","age":46,"image":"owl","phone":"(348) 869-6714","phrase":"Jo gin kesamu dutezfol pobovog mi mejeci dabfibam ke tapobhec zasvanga altiv ojo ucfe jemfisu nicepfos ecipila is mavehfi keideoji wetakwug doh otovami caduhhec kizo.","animal":"cat"},{"id":194,"name":"Eula Ortega","age":53,"image":"owl","phone":"(923) 698-5525","phrase":"Arwa ko ipcub oki podmo leb bidmajned cebono zafhacbaw nucpiru jegupu boaniji bejnev jaziw huwa ub recihi bulef apcul sajam agogji juhlipo zulpem dirumus ace.","animal":"horse"},{"id":195,"name":"Charles Franklin","age":58,"image":"owl","phone":"(966) 213-1240","phrase":"Boasuri evadej ifkogoj vuga urvi afu neg bugihsez badgawsab ke cesaul zes dapmam ze wibicpij geb fegovki ha cel cefe ani voboin birorwel biteemi niad.","animal":"rhyno"},{"id":196,"name":"Cody Perry","age":25,"image":"owl","phone":"(207) 532-9827","phrase":"Jen riwpiz fu vukfomva dihdipo edo cogduc jitkivedu ju merwup efu mipejup geomeso wewgedhe buccib gecfo puf jipmi ogiad lof leotase dobsur abezuhi heocupu ruz.","animal":"dog"},{"id":197,"name":"Ida Peterson","age":47,"image":"owl","phone":"(409) 450-1745","phrase":"Ejocu suh awuih coh asbeni koreav tal te oha tep mebif oda fi hah sev luwwuloro koc ziluvud wawidu jufom vil ijav eg nijocila in.","animal":"rhyno"},{"id":198,"name":"Ida Thomas","age":41,"image":"owl","phone":"(346) 215-6028","phrase":"Nupciz nesa sevegavu wu ep mif gezsoju bedke un cope bewoda gipnarbep el ra voitaimu nasjecala darus kesirugu miov dam hesanku velaij ovuzozzoj set toip.","animal":"cat"},{"id":199,"name":"Nicholas Manning","age":27,"image":"owl","phone":"(514) 796-7581","phrase":"Co ijgikwep fiokana ik muvbuhi irakufhe to niwapo rubdohfu cigi gi su berludzel ojifgag fesvoda lazlos acfenac kos vewgi gepbikla ah wihavun ehegawoz gej co.","animal":"crocodile"}]